/* Localizable strings of edu.mit.Kerberos.KerberosLogin preference manifest */

"KerberosLogin.pfm_title" =			"Kerberos Login";
"KerberosLogin.pfm_description" =			"Oplysninger om Kerberos-log ind.";

"KLDefaultRealm.pfm_title" =			"Kerberos-område";
"KLDefaultRealm.pfm_description" =			"Kerberos-område anført med store bogstaver. F.eks. “MYREALM.APPLE.COM”";

"KLName.pfm_title" =			"Brugernavn";
"KLName.pfm_description" =			"Kerberos-brugernavn. Brug \“%@\” til at anføre den aktuelle bruger.";
